[Assassin.Head_ZeroSage UsableCustomizationItemDefinition]
ItemCardTopStatString="%sFrom 2 %s1"
UseFailureCharacterMessage="you have to %s Use this article.."
ItemName=""
PickupMessage="accept %s"
UseFailureLevelMessage="You must be at least %d level to use this item.."
UseFailureConstraintsMessage="This product is sold out."
NoManufacturerName="Normally"

[Assassin.Head_ZeroSage:AttributePresentationDefinition_4 AttributePresentationDefinition]
Description="$Game introduction description Willow.MyCard s.Head character"
NoConstraintText=""
Suffix=""
Prefix=""

[Assassin.Skin_Zebra UsableCustomizationItemDefinition]
ItemCardTopStatString="%s2 %s1"
UseFailureCharacterMessage="That's it. %s using this website."
ItemName=""
PickupMessage="are you there %s"
UseFailureLevelMessage="You must be %d level to use this feature."
UseFailureConstraintsMessage="You cannot use this item. "
NoManufacturerName="Review"

[AttributePresentation_Assassin AttributePresentationDefinition]
Description="$Theme Vlog Game.i Tab Description Presentation of the character skin"
NoConstraintText=""
Suffix=""
Prefix=""

